const quiz = [
    {
        "question" : "1. Кем тебе было бы интереснее работать?",
        "answers" : {
            "darkRed" : "Помогать людям на мероприятиях",
            "red" : "Помогать детям",
            "orange" : "Помогать пожилым людям",
            "purple" : "Помогать людям с ОВЗ (ограничениями возможностей здоровья)",
        }
    },
    {
        "question" : "2. Где тебе понравилось бы осуществлять помощь?",
        "answers" : {
            "lightBlue" : "Лектории, организации",
            "yellow" : "Приюты для животных",
            "red" : "Детские дома",
            "violet" : "На природе",
        }
    },
    {
        "question" : "3. Представь, что ты участвуешь в волонтерском проекте, что тебе было бы интереснее делать?",
        "answers" : {
            "darkRed" : "Помогать гостям сориентироваться на мероприятии ",
            "violet" : "Заниматься эко-просвещением",
            "red" : "Проводить занятия для детей",
            "yellow" : "Ездить в приюты для животных и проводить время с животными  ",
        }
    },
    {
        "question" : "4. Чем бы ты занялся в свободное время?",
        "answers" : {
            "blue" : "Организовал бы сбор вещей!",
            "orange" : "Поболтал на английском или французском с бабушкой или дедушкой",
            "lightBlue" : "Организовал бы лекцию с крутым спикером",
            "darkRed" : "Нашел бы какой-то фестиваль и стал бы волонтером!",
        }
    },
    {
        "question" : "5. Что ты считаешь важным рассказать миру?",
        "answers" : {
            "violet" : "У нас всего одна планета, важно ее беречь",
            "purple" : "В мире должны быть равные возможности для разных людей",
            "yellow" : "Человечество в ответе за животных, которых оно приручило",
            "blue" : "Мы должны привлекать больше внимания к проблеме бездомных людей",
        }
    },
    {
        "question" : "6. Представь, что у тебя есть свободный выходной день, как его проведешь?",
        "answers" : {
            "yellow" : "Съезжу в приют для животных, пообщаюсь с животными",
            "blue" : "Приму участие в раздаче еды бездомным",
            "purple" : "Проведу день со своим подопечным, я знаю, он или она ждет меня",
            "lightBlue" : "Напишу пост на тему, которая меня волнует, я знаю, что информация позволяет другим людям быть осознаннее ",
        }
    },
    {
        "question" : "7. С кем бы тебе больше понравилось проводить время? ",
        "answers" : {
            "red" : "Я экстраверт и люблю проводить время с людьми, особенно с подростками",
            "orange" : "Я экстраверт и люблю проводить время с людьми, особенно со взрослыми",
            "violet" : "Я интроверт и люблю проводить время на природе в одиночку",
            "purple" : "Я интроверт и ценю личное общение с близким мне человеком ",
        }
    },
    {
        "question" : "8. Выбери одно из качеств, которое присуще тебе больше других",
        "answers" : {
            "orange" : "Спокойствие и эмпатия",
            "blue" : "Стойкость в самых сложных ситуациях",
            "lightBlue" : "Организованность и пунктуальность",
            "darkRed" : "Умение быстро сориентироваться и взять ответственность",
        }
    },
    {
        "question" : "9. Если бы у тебя была возможность попробовать себя в роли преподавателя, что бы ты преподавал?",
        "answers" : {
            "red" : "Один из предметов школьной программы",
            "violet" : "Осознанность в отношении к себе и окружающему мире",
            "orange" : "Иностранный язык",
            "purple" : "Как приспособиться к жизни в городе",
        }
    },
    {
        "question" : "10. Что ты считаешь своей сильной стороной?",
        "answers" : {
            "blue" : "Веру, в то что даже оказавшись в сложной ситуации человек заслуживает достойной жизни",
            "darkRed" : "Способность быть в 10 местах одновременно ",
            "yellow" : "Возможность находить общий язык с любым живым существом ",
            "lightBlue" : "Умение заразить своими идеями окружающих",
        }
    },
    
]
