const quiz1 = [
    {
        "question" : "1. Выбери роль, которая тебе лучше подойдет",
        "answers" : {
            "lightRed" : "Лидер — могу найти людей и организовать работу команды ",
            "lightOrange" : "Исполнитель — четко выполняю задачи, на меня можно положиться",
        }
    },
    {
        "question" : "2. Если у тебя будет возможность выбрать любую роль внутри проекта, что ты выберешь?",
        "answers" : {
            "lightRed" : "Придумывать концепцию и план реализации проекта",
            "lightBlue" : "Рассказывать о проекте в социальных сетях",
        }
    },
    {
        "question" : "3. Как у тебя со свободным временем?",
        "answers" : {
            "lightOrange" : "Хочу участвовать во всем и не пропускать ни одного мероприятия",
            "lightGreen" : "Мне хочется помогать, но я не уверен / не уверена, что смогу погрузиться в работу организации ",
        }
    },
    {
        "question" : "4. Ты готов / готова погрузиться в проект с головой?",
        "answers" : {
            "lightGreen" : "Мне нравится чувствовать себя причастным / причастной",
            "lightBlue" : "Я хочу попробовать работу изнутри",
        }
    },
    {
        "question" : "5. Представь, что студенческая организация проводит Bake Sale, что будешь делать?",
        "answers" : {
            "lightRed" : "Помогу организовать мероприятие, со всеми договорюсь и сделаю так, чтобы все получилось",
            "lightGreen" : "В мире должны быть равные возможности для разных людей",
        }
    },
    {
        "question" : "6. Твоя образовательная программа организует День открытых дверей, как будешь участвовать?",
        "answers" : {
            "lightBlue" : "Съезжу в приют для животных, пообщаюсь с животными",
            "lightOrange" : "Приму участие в раздаче еды бездомным",
        }
    },


]