let answers1 = {
    "lightRed" : {
        "mainTitle" : "<p>У тебя получится организовывать работу команды, быть тим-лидом, организовывать мероприятия внутри студенческой организации.</p>" +
            "<p>Познакомиться со всеми благотворительными организациями и волонтерскими проектами ты можешь здесь: <a href='https://studlife.hse.ru/studentlife'>https://studlife.hse.ru/studentlife</a></p> "
    },
    "lightOrange" : {
        "mainTitle" : "<p>Ты будешь отличным волонтером, на которого организаторы смогут положиться в самый ответственный момент</p>" +
            "<p>Познакомиться со всеми благотворительными организациями и волонтерскими проектами ты можешь здесь: <a href='https://studlife.hse.ru/studentlife'>https://studlife.hse.ru/studentlife</a></p>"
    },
    "lightBlue" : {
        "mainTitle" : "<p>На мероприятиях для тебя отлично подойдет роль медиа-волонтера. Этот человек в курсе всего и делает самые потрясающие фотографии</p>" +
            "<p>Познакомиться со всеми благотворительными организациями и волонтерскими проектами ты можешь здесь: <a href='https://studlife.hse.ru/studentlife'>https://studlife.hse.ru/studentlife</a></p> "
    },
    "lightGreen" : {
        "mainTitle" : "<p>Присоединяйся к благотворительным акциям: участвуй в сборе вещей, Bake Sale и донорских акциях, которые организуют студорганизации</p>" +
            "<p>Познакомиться со всеми благотворительными организациями и волонтерскими проектами ты можешь здесь: <a href='https://studlife.hse.ru/studentlife'>https://studlife.hse.ru/studentlife</a></p>"
    },
}